tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "deno"
brew "git"
brew "httpd"
brew "node"
brew "sqlite"
brew "python@3.9"
brew "youtube-dl"
cask "adoptopenjdk"
cask "alfred"
cask "dotnet-sdk"
cask "firefox"
cask "font-jetbrains-mono-nerd-font"
cask "font-source-code-pro"
cask "google-chrome"
cask "iterm2"
cask "keka"
cask "macpass"
cask "onyx"
cask "skype"
cask "spectacle"
cask "sublime-text"
cask "syncmate"
cask "visual-studio-code"
cask "vlc"
